[Packer_Compress:zip]
winrar:-m0=Senza compressione
winrar:-m1=La più veloce
winrar:-m2=Veloce
winrar:-m3=Normale
winrar:-m4=Buona compressione
winrar:-m5=Massima compressione
; "#½" - questo è "="
7z:-mx#½0=Senza compressione
7z:-mx#½1=La più veloce
7z:-mx#½3=Veloce
7z:-mx#½5=Normale
7z:-mx#½7=Massima compressione
7z:-mx#½9=Ultra compressione

[Packer_SFX:zip]
:Zip.SFX=Zip (32-bit)
:Zip64.SFX=Zip (64-bit)

[Packer_Errs:zip]
:1=Avvertenza! Ci sono stati errori minori.
:2=Si è verificato un errore critico!
winrar:3=Un errore di CRC è stato rilevato durante la decompressione!
winrar:4=Un tentativo di modifica a un file bloccato!
winrar:5=Si è verificato un errore durante la scrittura su disco!
winrar:6=Si è verificato un errore durante l'apertura del file!
:7=Errore quando si specifica un parametro in linea di comando!
:8=Memoria insufficiente per eseguire l'operazione!
winrar:9=Errore durante la creazione del file!
:255=L'operazione è stata interrotta dall'utente!
